<?php
$title = "Инвестирование средств в инвестиционные портфели";
$meta = "Инвестирование средств в инвестиционные портфели. Готовые высокодоходные финансовые пакеты активов для получения пасивного дохода.";
?>
<?php require '../template/header.php' ?>
<div class="container cards">
    <div class="row">
        <div class="col-sm-auto">
            <br>
            <h1>Доверительное управление</h1>
            <br>
            <p>Инвестировние средств с возможностью увелечение капитала
            за счет управление консалтинговой компании
            </p>
        </div>
    </div>
</div>
<br>
<?php require '../template/footer.php' ?>
